window.PRE_INFO_DATA = [
  {
    "부서명": "제주_전기_2계전",
    "작업명": "변압기 점검",
    "사용공구_장비": "체인블록 및 각종 스패너",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "480V Load Center 점검",
    "사용공구_장비": "멀티테스터 및 절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "갑종 보호계전기 점검",
    "사용공구_장비": "멀티테스터/계전기 시험기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "전동기 점검",
    "사용공구_장비": "체인블록 및 각종 스패너",
    "관련자료": "위험성평가(JSA), PTW, TBM일지, 전기작업계획서, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "발전기 점검",
    "사용공구_장비": "체인블록, 크레인 및 각종 스패너",
    "관련자료": "위험성평가(JSA), PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "조명등 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 안전벨트"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "MOV 점검",
    "사용공구_장비": "체인블록 및 각종 스패너",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "Solenoid Valve 점검",
    "사용공구_장비": "멀티테스터/각종 스패너",
    "관련자료": "위험성평가(JSA), PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "항공장애등 점검",
    "사용공구_장비": "멀티테스터/각종 스패너",
    "관련자료": "위험성평가(JSA), PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "화재수신반 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크, 안전벨트"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "MCC 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA), PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "케이블 포설 작업",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "크레인 및 호이스트 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 안전벨트"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "SFC 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "VCB 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "을종 보호계전기 점검",
    "사용공구_장비": "멀티테스터/절연저항 측정기",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "Ignitor 점검",
    "사용공구_장비": "멀티테스터/각종 스패너",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, 전기작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 절연장갑, 검전기, 접지, 방진마스크"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "ECMS 점검",
    "사용공구_장비": "멀티테스터",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "태양광 발전설비 정비",
    "사용공구_장비": "공기구, 계측장비, 청소도구,계전기tester, 개리차 tester, Relay tester",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "태양광 발전설비 ESS 정비",
    "사용공구_장비": "공기구, 계측장비, 청소도구,계전기tester, 개리차 tester, Relay tester",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "태양광 패널교체 (사다리 및 스카이 사용작업)",
    "사용공구_장비": "공기구, 사다리",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_전기_2계전",
    "작업명": "태양광 발전설비 점검(중량물 작업)",
    "사용공구_장비": "공기구, 스카이",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 안전장갑, 검전기, 접지"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 도압관 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 압력게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고온배관 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 도압관 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 압력게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고압배관 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 도압관 점검",
    "사용공구_장비": "사다리, 안전대, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 온도게이지 점검",
    "사용공구_장비": "사다리, 안전대, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 압력게이지 점검",
    "사용공구_장비": "사다리, 안전대, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "고소지역 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 도압관 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 압력게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 진동계기 점검",
    "사용공구_장비": "멀티 테스터, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "소음지역 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "약품주입설비 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "약품주입설비 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "약품주입설비 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "약품주입설비 압력게이지 점검",
    "사용공구_장비": "가스 감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "약품주입설비 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "수질분석설비 각종 분석기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_ST_2계전",
    "작업명": "자동제어 시스템 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 가스 감지기, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 가스 감지기, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 도압관 점검",
    "사용공구_장비": "가스 감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 압력게이지 점검",
    "사용공구_장비": "가스 감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 진동계기 점검",
    "사용공구_장비": "멀티 테스터, 가스감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 가스감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "방폭지역 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 가스감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "밀폐공간 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 유해 가스감지기, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 밀폐공간 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크,복합가스농도측정기, 송기마스크, 환기설비 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "밀폐공간 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 유해가스 감지기, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "밀폐공간 도압관 점검",
    "사용공구_장비": "가스 감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지, MSDS 자료, 밀폐공간 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크,복합가스농도측정기, 송기마스크, 환기설비 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 도압관 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 압력게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "오일계통 진동계기 점검",
    "사용공구_장비": "멀티 테스터, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 압력식 전자계기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 사다리, 안전대, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 온도센서 및 변환기 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 기타 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 도압관 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 온도게이지 점검",
    "사용공구_장비": "각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 압력게이지 점검",
    "사용공구_장비": "가스 감지기, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 공압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 유압 구동식 밸브 점검",
    "사용공구_장비": "멀티 테스터, 전용 로더, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2계전",
    "작업명": "회전기기 주변 진동계기 점검",
    "사용공구_장비": "멀티 테스터, 각종 수공구",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전장갑, 방진마스크 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Enclosure Duct, Panel, Steel Frame 분해 및 조립",
    "사용공구_장비": "콤비네이션렌치, L렌치, 전동 임팩트 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 방진마스크, 안전장갑"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Cooling Air Pipe 및 NG Supply Line 취외 및 설치",
    "사용공구_장비": "체인블록, 콤비네이션렌치, 소켓 렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 방진마스크, 안전장갑"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Casing 및 Cooling Air Pipe 보온 취외 및 설치",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT 케이싱 분해 및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT 베어링 분해 점검 및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Inlet Plenum 및 IGV Cleaning",
    "사용공구_장비": "케이블 릴, 우마사다리등",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Rotor 취외 및 설치",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠 , 호루라기 , 신호수모자 , 인양로프 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Combustion & NG Nozzle 분해 점검",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠 , 호루라기 , 신호수모자 , 인양로프 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Bleed Valve 및 IBH Control Valve 분해점검 및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠 , 호루라기 , 신호수모자 , 인양로프 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Rotor Blade 분해점검",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠 , 호루라기 , 신호수모자 , 인양로프 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Diffuser Baffle Plate 점검 및 용접",
    "사용공구_장비": "케이블 릴, 우마사다리등",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Air Intake Cleaning 및 Filter 교체",
    "사용공구_장비": "케이블 릴, 우마사다리등",
    "관련자료": "위험성평가(JSA) , PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT MOP 분해 점검 및 조립",
    "사용공구_장비": "크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT Elimanator FAN 분해 점검 및 조립",
    "사용공구_장비": "크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT NG Valve 분해정비",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "GT LO Cooler 분해 점검 및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_GT_2기계",
    "작업명": "복합 GT Load Gear 분해점검 및 Coupling Alignment",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Butterfly Valve 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Check Valve 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Gate Valve 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Globe Valve 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Safety Valve 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치, 비계 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG SCR 정비(UREA, YPAS)",
    "사용공구_장비": "스페너, 치핑해머, 국부배기장치, 에어임팩트, 체인블록, 방폭공구, 폭발성 가스농도측정기 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 단단 원심펌프 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 드럼, Chamber, Tank 류 점검 및 보수",
    "사용공구_장비": "케이블 릴, 망치, 드라이버, 스크래퍼, 용접기, 전동 그라인더",
    "관련자료": "위험성평가, PTW, TBM일지, 밀폐공간 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 인양로프, 라이트, 산소농도측정기, 송풍팬, 불티비산막, 용접마스크 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 내부 점검",
    "사용공구_장비": "케이블 릴, 망치, 드라이버, 스크래퍼, 체인블럭, 전동 그라인더, 용접기, 비계",
    "관련자료": "위험성평가, PTW, TBM일지, 밀폐공간 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경, 불티비산방지막, 용접마스크 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 튜브 두께 측정",
    "사용공구_장비": "케이블 릴, 조명등, 초음파 두께 측정기, 글리세린, 비계",
    "관련자료": "위험성평가, PTW, TBM일지, 밀폐공간 작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경, 라이트 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 비계설치 및 해체작업",
    "사용공구_장비": "케이블 릴, 조명등, 안전표지, 안전로프, 안전구역 울타리, 망치",
    "관련자료": "위험성평가, PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 수직 다단 원심펌프 점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치, 방폭공구, 폭발성 가스농도측정기 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Dilution Blower 분해점검",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 체인블럭, 밸트슬링,전동 그라인더, 해머렌치, L렌치, 비계, 용접기 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 용접마스크, 불티비산방지막 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "복합 Sump Pump 분해 점검 및 조립",
    "사용공구_장비": "체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 산소농도측정기, 송풍기, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG Hanger 점검",
    "사용공구_장비": "망치, 드라이버, 콤비레이션, 사다리, 비계, 스패너",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG 약품 펌프 정비",
    "사용공구_장비": "케이블 릴, 스패너, 소켓 렌치, 드라이버, 스크래퍼, 전동 그라인더, 해머렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경, 내산장갑 등"
  },
  {
    "부서명": "제주_HRSG_2기계",
    "작업명": "HRSG BFP 분해 점검 및 조립",
    "사용공구_장비": "크레인, 체인블록, 콤비네이션렌치, L렌치,인양장구, 계측장비, 작업등, Alignment 장비, 기어 풀러, 수공구, 전동공구, 공구함, 정비Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 보안경 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Coupling Bolt 분해 및 Alignment 측정 작업",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Gland Seal 분해 조립 및 인양 작업",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Casing 분해 및 인양 작업",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, 오버헤드 크레인, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN 점검용 계단 및 발판 고정 작업",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치,용접도구, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 불티비산방지포, 소화기 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Cross-Over Pipe 분해 및 인양 작업",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, 케이블 릴등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Journal Bearing 분해점검 및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Major Valve Actuator 분해 정비",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Major Valve 분해 정비",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 보안경 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Oil Deflector 분해 및 조립",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST TBN Turning Gear 분해및 조립",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션 렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Condenser 점검",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치,복합가스농도측정기, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 송풍·환기팬 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Debris Filter 내부점검 및 분해정비",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치,복합가스농도측정기, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 송풍·환기팬 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST CCW H/E 분해 및 점검",
    "사용공구_장비": "체인블록,에어임팩트,콤비네이션렌치,special too",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프, 송풍·환기팬 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Control Valve 분해점검 및 조립",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자,인양로프등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST 유압유 Valve류 분해점검 및 조립",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST MOV Valve류 분해정비",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST GATE Valve류 분해정비",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST GLOBE Valve류 분해정비",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자,인양로프등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Check Valve류 분해정비",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST 원심펌프 분해 점검 및 조립",
    "사용공구_장비": "소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST CWP 분해 점검 및 조립",
    "사용공구_장비": "겐트리크레인, 소모성 수공기구, 체인블록, 에어임팩트, 콤비네이션렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST CEP 분해 점검 및 조립",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치, 인양장구, 계측장비,  Alignment 장비, 기어 풀러, 수공구, 전동공구, 작업등, 안전덮개 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST CCWP 분해 점검 및 조립",
    "사용공구_장비": "호이스트, 체인블록, 콤비네이션렌치, L렌치,인양장구, 계측장비, 작업등, Alignment 장비, 기어 풀러, 수공구, 전동공구, 안전덮개, 정비 Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Vacuum Pump 분해 점검 및 조립",
    "사용공구_장비": "호이스트, 체인블록, 콤비네이션렌치, L렌치,인양장구, 계측장비, 작업등, Alignment 장비, 기어 풀러, 수공구, 전동공구, 안전덮개, 정비 Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST MOP 분해 점검 및 조립",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST Lube Oil Tank 분해정비",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST LO Cooler 분해 점검 및 조립",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST LO Filter 분해 점검 및 조립",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "STGT Dirty & Clean Oil TK 분해정비",
    "사용공구_장비": "오버헤드 크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST HPU OIL 계통 분해정비",
    "사용공구_장비": "크레인, 체인블록, 콤비네이션렌치, L렌치 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서, 밀폐공간작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 안전띠, 호루라기, 신호수모자, 인양로프 등"
  },
  {
    "부서명": "제주_ST_2기계",
    "작업명": "ST CCW HE 분해 및 점검",
    "사용공구_장비": "체인블록, 에어임팩트, 콤비네이션 렌치, Special Tool 등",
    "관련자료": "위험성평가, PTW, TBM일지, 중량물취급작업계획서",
    "보호구_안전장비": "안전모, 안전화, 안전대, 방진마스크, 호루라기,  안전로프 등"
  }
];